{
	"title": "See all projects",
	"C3crm": "Official CRM solution of Thomasgold solutions. The CRM is built using our own custom Corteza Low Code Platform based implementation. However calendar is made separately using Nuxt 3, Pinia, Tailwindcss, Vueuse, Ant design, and Vuetify.",
	"Botsify": "A chatbot building platform that helps you build chatbots for your business. I worked on the frontend of the platform. The frontend is built using Vue 2, Bootstrap, and Laravel, and the user portal using Vue 2, bootstrap, laravel, and inertiajs. I also worked on the chatbot itself, which was using developed using Vue 2, Tailwindcss, and Laravel.",
	"Introspectify": "A productivity app that helps you track your time and stay focused on your goals. All data is stored locally, no backend.",
	"Yelpcamp": "An application that is a replica of Yelp, but for camping site. Using Node, Passportjs, Express, ejs, and bootstrap.",
	"Chatapp": "A simple chat application made using Vue 3/Nuxt 3 with firebase integration.",
	"Dadjokes": "An app that fetches dad jokes from an API and displays them. Made using React.",
	"Trivia": "An app that I made using Vue 2, vuex for a friend's birthday. It is a trivia application that have options for multiple type of questions. It has a simple score counter as well that unlocks messages from other friends for the user.",
	"Morsecode": "A simple application that converts input text into morse code sound.",
	"Timing": "A simple application that checks the reaction time of the user based on 2 different kinds of tasks.",
	"Dogfinder": "An application that showcases a few dogs.",
	"Deckofcards": "An application that fetches a deck of cards from an API and displays them. Made using React.",
	"Squadkicks": "A simple application that matches streamers with their viewers. Made using Laravel.",
	"Beastlyads": "A listing website to buy and sell different used articles. Made using React, Next.js, MUI, Tailwindcss, and Node.js",
	"Zachryecommerce": "An ecommerce website for a client. Made using Vue, Nuxt, Vuetify, Tailwindcss, Node.js, and Stripe",
	"VLC": "An application which is essentially a clone of Netflix for one of the clients. Made using Vue, Vuetify, Laravel, and Stripe"
}
